ru_ru_strings = {
    title: {
        name: "НашДиалог"
    },
    description: {
        title: "Услышь голос мест!",
        text: "Начни диалог между гостями любимых мест, неважно, что вы разминулись во времени.",
    },
    creation: {
        use_description: "Создай беседу и оставь QR код на виду в любимом месте.",
        your_secret: "Секрет беседы",
        new_feed_secret: "Секрет новой беседы",
        create: "Создать",
    },
    footer: {
        description: "- сервис для общения на основе местоположения",
    },

}